[
    {
        "url": "https://tuoitre.vn/lam-cach-nao-giam-thiet-hai-do-lu-lut-o-mien-trung-20251123172055684.htm",
        "title": "Làm cách nào giảm thiệt hại do lũ lụt ở miền Trung?",
        "text": "Người dân lấm lem bùn đất, dọn dẹp tiệm cơ khí sau lũ tại xã Hòa Thịnh, tỉnh Đắk Lắk (Phú Yên cũ) - Ảnh: MINH CHIẾN\n\nNhìn qua những trận mưa lũ gần đây, PGS.TS Vũ Thanh Ca (Trường Đại học Tài nguyên và Môi trường Hà Nội) đã chia sẻ với Tuổi Trẻ Online những phân tích khiến miền Trung hứng chịu mưa bão, lũ lụt đặc biệt khốc liệt.\n\nMùa mưa bão năm 2025 ở miền Trung đặc biệt khốc liệt\n\nNăm 2025 là năm đặc biệt vì nước biển tại khu vực Biển Đông rất ấm. Vào ngày 20-11, tại khu vực giữa Biển Đông, các số liệu đo đạc cho thấy nhiệt độ bề mặt biển trung bình trên toàn Biển Đông cao hơn 29oC.\n\nĐây là một nhiệt độ mặt biển cao khá bất thường bởi thông thường nhiệt độ nước biển tại khu vực giữa Biển Đông vào giữa tháng 11 hằng năm chỉ vào khoảng từ 26oC tới 28oC. Cũng cần chú ý rằng, nhiệt độ nước mặt cao trên Biển Đông và tại khu vực ngoài khơi Thái Bình Dương đã giữ liên tục trong suốt mùa hè, chỉ giảm ít vào mùa thu.\n\nChính nhiệt độ cao này của nước mặt biển đã tạo ra rất nhiều cơn bão mạnh và mưa cực đoan ở Việt Nam. Đặc biệt, miền Trung liên tục bị bão mạnh và mưa lớn gây ngập lụt, sạt lở đất ở nhiều khu vực.\n\nMùa mưa lụt miền Trung thường bắt đầu với những trận bão mạnh và hoạt động của những đợt gió mùa Đông Bắc vào cuối thu, đầu đông (từ tháng 9 tới tháng 12).\n\nThời gian này cũng là thời gian nước biển còn rất ấm. Do ấm, nước biển bốc hơi rất mạnh mẽ, tạo ra một lượng hơi nước khổng lồ trên biển.\n\nCòn bão là một hiện tượng thời tiết được hình thành trên biển do lấy năng lượng từ mặt biển ấm. Tại những khu vực mặt biển có nhiệt độ cao trong vùng nhiệt đới, hơi nước trong một số điều kiện đặc biệt của khí quyển có thể ngưng tụ lại, tạo thành dòng không khí chuyển động theo phương thẳng đứng lên phía trên, đồng thời hình thành một vùng áp suất thấp, được gọi là áp thấp nhiệt đới gần mặt biển.\n\nNếu mặt biển vẫn ấm và điều kiện thời tiết thuận lợi cho bão hình thành được duy trì, áp thấp nhiệt đới sẽ mạnh lên thành bão. Các cơn bão mạnh được phát triển từ những áp thấp nhiệt đới trên những vùng biển có nhiệt độ bề mặt cao. Bão khi vào miền Trung sẽ mang một lượng hơi nước khổng lồ vào đất liền và gây mưa lớn.\n\nTrong khi đó, gió mùa Đông Bắc vào miền Trung qua Biển Đông sẽ mang vào một lượng hơi nước rất lớn từ ngoài biển vào đất liền. Khi vào tới đất liền, do tác động của địa hình và mặt đệm khá nóng, hơi nước trong không khí sẽ bốc lên cao và ngưng tụ lại, tạo ra những đám mây đối lưu.\n\nDo nhiệt ẩn được giải phóng khi hơi nước ngưng tụ, các đám mây này tiếp tục chuyển động lên cao, tạo ra những khu vực hội tụ gió trên cao và gây mưa lớn. Tại sườn phía Đông của dãy Trường Sơn, sườn núi dốc, buộc không khí ẩm chuyển động theo sườn dốc lên cao và gây mưa đặc biệt lớn.\n\nĐịa hình miền Trung rất dốc với các con sông ngắn và dốc nên khi mưa lớn xảy ra, nước sẽ tràn nhanh xuống vùng đồng bằng, gây ngập lụt.\n\nTrong các cơn mưa cực lớn, lũ ống, lũ quét ở miền Trung xảy ra ngay trên cả các đoạn sông, cực kỳ nguy hiểm cho con người và công trình ở bãi sông hoặc trên bờ. Mưa lớn trên các sườn núi dốc cũng gây hiện tượng sạt lở đất.\n\nGợi mở những giải pháp giảm lũ lụt và thiệt hại\n\nCó nhiều giải pháp cần quan tâm, nghiên cứu thực hiện để giảm thiểu lũ lụt và thiệt hại do lũ lụt ở miền Trung.\n\nTrước hết, cần nâng cao chất lượng dự báo mưa, đảm bảo đầu tư cả về con người và thiết bị để tận dụng mọi công nghệ dự báo mới nhất.\n\nDự báo được mưa với độ chính xác cao nhất để điều hành các hồ chứa, chuẩn bị đón lũ và sơ tán dân khỏi các khu vực có nguy cơ ngập lụt, sạt lở đất cao.\n\nNâng cao hiệu quả cắt lũ của các hồ thủy lợi bằng cách rà soát và chỉnh sửa quy trình vận hành hồ chứa, liên hồ chứa để các hồ chứa có thể điều tiết và giảm lũ ở mức độ cao nhất.\n\nNạo vét, khơi thông dòng chảy, phá các công trình vi phạm các hành lang thoát lũ để thoát lũ nhanh.\n\nXây dựng các khu vùng đệm để trữ nước, giảm ngập lụt cho các khu vực có tầm quan trọng cao.\n\nXây dựng nhà dân có khả năng chống lũ, chẳng hạn như nhà phao. Củng cố, nâng cấp các công trình công cộng như bệnh viện, trường học, các cơ quan công quyền… để đảm bảo chống được lũ và làm nơi sơ tán, cứu trợ người dân trong lũ lụt.\n\nTiếp tục nghiên cứu, xác định các khu vực có nguy cơ lũ quét, sạt lở đất cao và di dời dân tới những nơi an toàn. Đặc biệt là bảo vệ cho được và khôi phục lại rừng tự nhiên để góp phần giảm được lũ lụt.\n\nTác động của La Nina và biến đổi khí hậu La Nina là một hiện tượng khí hậu đặc biệt, có khả năng làm gia tăng mưa bão. Các kết quả quan trắc và tính toán cho thấy vào năm 2025 La Nina đã xuất hiện ở Thái Bình Dương từ tháng 10 nên từ thời điểm xuất hiện La Nina sẽ có mưa bão nhiều hơn. Biến đổi khí hậu đang làm nước biển ấm hơn. Các nghiên cứu cho thấy Biển Đông đang ấm lên nhanh. Trong khoảng thời gian từ năm 2003 tới 2017, nhiệt độ nước mặt Biển Đông tăng với tốc độ khoảng 0,31oC một thập kỷ. Nhiệt độ nước mặt biển cao sẽ làm lượng bốc hơi mạnh hơn, tức là có nhiều hơi nước hơn, gây ra các trận bão và các cơn mưa còn khủng khiếp hơn. Như vậy, không chỉ đồng bằng Nam Bộ, miền Trung Việt Nam cũng là một trong những khu vực bị ảnh hưởng nhiều nhất bởi biến đổi khí hậu.",
        "authors": [
            "Tuoi Tre Online",
            "Chí Tuệ",
            "Lê Phan"
        ],
        "publish_date": "2025-11-25 09:36:31+07:00"
    },
    {
        "url": "https://tuoitre.vn/vinh-biet-ong-noi-quoc-dan-lee-soon-jae-ky-uc-cua-bao-the-he-khan-gia-20251125091938617.htm",
        "title": "Vĩnh biệt 'ông nội quốc dân' Lee Soon Jae, ký ức của bao thế hệ khán giả",
        "text": "Tổng thống Lee Jae Myung nhấn mạnh rằng triết lý nghề nghiệp, thái độ nghiêm túc với diễn xuất và nhân cách mẫu mực của Lee Soon Jae \"trở thành tấm gương cho biết bao thế hệ hậu bối và để lại âm hưởng sâu sắc trong lòng mỗi người dân\" - Ảnh: NATE\n\nDiễn viên Lee Soon Jae qua đời rạng sáng 25-11 ở tuổi 91. Nhiều khán giả và người nổi tiếng Hàn Quốc bàng hoàng và gửi lời chia buồn. Trong đó, đang trong chuyến thăm cấp nhà nước tại Thổ Nhĩ Kỳ, Tổng thống Lee Jae Myung viết trên Facebook: \"Gương mặt và giọng nói của Lee Soon Jae vẫn hiện rõ trong tâm trí tôi.\n\nSuốt cả cuộc đời cống hiến cho nghệ thuật, Lee Soon Jae nâng tầm văn hóa và nghệ thuật Hàn Quốc. Từ sân khấu, điện ảnh đến truyền hình, ông mang đến cho chúng ta tiếng cười, sự xúc động, niềm an ủi và cả lòng dũng cảm\".\n\nLee Soon Jae được xem là nghệ sĩ lớn tuổi nhất vẫn hoạt động tích cực trong giới giải trí Hàn Quốc. Suốt 70 năm gắn bó với nghệ thuật, ông chưa từng dừng lại trước bất kỳ thử thách nào.\n\nÔng nội trong Gia đình là số 1 gây sốt châu Á\n\nTheo Chosun Biz, sự nghiệp Lee Soon Jae bắt đầu từ năm 1956 với vở kịch Beyond the Horizon, chuyển thể từ tác phẩm của Eugene O'Neill. Khi đó, ông còn là sinh viên khoa Triết học Đại học Quốc gia Seoul và tham gia vở diễn trong khuôn khổ hoạt động tái lập câu lạc bộ kịch của trường cùng các bạn đồng khóa.\n\nMột năm sau, Lee Soon Jae góp mặt trong vở kịch The Winslow Boy của tác giả Anh Terence Rattigan - lần đầu tiên công diễn tại Hàn Quốc. Nhóm của ông thậm chí liên hệ trực tiếp với tác giả thông qua đại sứ quán và trả 11 USD tiền bản quyền để có thể biểu diễn một cách hợp pháp.\n\nCũng trong năm đó, Lee Soon Jae lần đầu xuất hiện trên màn ảnh nhỏ qua bộ phim truyền hình Blue Horizon, phát sóng trên Đài Phát thanh Đại Hàn - kênh truyền hình đầu tiên của Hàn Quốc.\n\nLee Soon Jae sinh năm 1934, diễn viên tỏa sáng trên cả sân khấu và màn ảnh - Ảnh: NATE\n\nSau khi hoàn thành nghĩa vụ quân sự, Lee Soon Jae bước vào con đường diễn xuất chuyên nghiệp vào năm 1961, đúng thời điểm KBS ra mắt và mở ra kỷ nguyên truyền hình. Ông trở thành diễn viên khóa 1 của KBS, trước khi gia nhập TBC vào năm 1965 với tư cách diễn viên độc quyền và tham gia hơn 100 phim truyền hình tại đây.\n\nTrong vô số tác phẩm tiêu biểu, bộ phim What Is Love? (1991) của MBC là cột mốc quan trọng nhất. Lee Soon Jae vào vai Lee Byung Ho - ông chủ xưởng in với tính cách nghiêm khắc nhưng hài hước. Bộ phim đạt mức rating kỷ lục 59.6%, cao nhất lịch sử truyền hình Hàn Quốc.\n\nNhờ cơn sốt này, ông được khán giả trìu mến gọi là \"Cha của Daebal\" và thậm chí đắc cử nghị sĩ Quốc hội khóa 14 vào năm 1992.\n\nNgay cả trong thời gian hoạt động chính trị, Lee Soon Jae vẫn duy trì diễn xuất qua các phim Ambition, Farewell, The Bathhouse Men. Sau khi rời chính trường năm 1996, ông lại càng chăm chỉ hơn.\n\nThời trẻ Lee Soon Jae có nét điển trai, thậm chí đứng đắn và nam tính chứ không hài hước, lầy lội như những năm gần đây - Ảnh: NAVER\n\nBước ngoặt tiếp theo đến vào năm 1999, khi Lee Soon Jae đảm nhận vai danh y Yoo Ui Tae - thầy của Heo Jun - trong phim Heo Jun của MBC. Vai diễn giúp ông mở rộng sự nghiệp sang dòng phim cổ trang. Sau đó, nam diễn viên tiếp tục góp mặt trong nhiều phim lớn như Sangdo, Jang Hee Bin, Immortal Admiral Yi Sun Sin và Lee San.\n\nNăm 2006, khi đã ngoài 70 tuổi, Lee Soon Jae tiếp tục bước vào một thử thách mới khi tham gia sitcom nổi tiếng của MBC Gia đình là số 1 (High Kick!). Trong một phân đoạn gây sốt - khi ông bị bắt gặp đang xem video người lớn trước mặt họ hàng - Lee Soon Jae bất ngờ nhận biệt danh \"Ông vua phim 19+\".\n\nHình tượng hài hước này giúp ông trở nên quen thuộc hơn với khán giả trẻ, trong đó có Việt Nam. Đến năm 2009, nam diễn viên tiếp tục phát huy sở trường gây cười trong High Kick 2 (Gia đình là số 1 phần 2).\n\nLee Soon Jae được nhiều khán giả Việt Nam quen mặt khi đóng vai ông nội phần 1, 2 Gia đình là số 1 - Ảnh: NATE\n\nLee Soon Jae làm nên lịch sử\n\nNăm 2013, Lee Soon Jae bước sang một lĩnh vực mới: chương trình thực tế. Cùng Shin Goo, Park Geun Hyung và Baek Il Sub, ông tham gia show du lịch Grandpas Over Flowers.\n\nVới vai trò \"người anh cả\", ông dẫn dắt series này trong các mùa 2014, 2015 và 2018, tạo nên dấu ấn đặc biệt trong làng giải trí Hàn Quốc.\n\nLee Soon Jae trên sân khấu kịch - Ảnh: SNS\n\nMột cảnh trong buổi biểu diễn King lear năm 2021 - Ảnh: Yonhap\n\nLee Soon Jae bật khóc khi giành giải Daesang tại Lễ trao giải KBS Drama Awards 2024 hồi đầu năm nay- Ảnh: NAVER\n\nNgay cả khi đã ngoài 80, Lee Soon Jae vẫn tiếp tục đứng trên sân khấu kịch. Đặc biệt, ở tuổi 87 (năm 2021), ông khiến cả giới nghệ thuật khâm phục với vai diễn trong King Lear.\n\nVới mái tóc bạc xõa dài, đôi chân trần và 200 phút thoại liên tục, ông thể hiện trọn vẹn vai diễn nặng ký, nhận được sự ngợi khen nồng nhiệt từ khán giả.\n\nDù phải hủy một số suất diễn vì vấn đề sức khỏe, ông vẫn khẳng định: \"Tôi sẽ phục hồi thật tốt để trở lại sân khấu với hình ảnh khỏe mạnh nhất\".\n\nNăm 2024, Lee Soon Jae góp mặt trong bộ phim Dog Sound của KBS, vào vai diễn viên gạo cội bất ngờ nghe được tiếng nói của chó.\n\nVai diễn mang về cho Lee Soon Jae giải Daesang tại KBS Drama Awards, giúp ông lập kỷ lục là người cao tuổi nhất từng nhận giải. Trên sân khấu, ông xúc động nói: \"Cảm ơn quý khán giả. Suốt cuộc đời, tôi đã nhận được quá nhiều sự yêu thương và giúp đỡ. Xin chân thành cảm ơn\".",
        "authors": [
            "Tuoi Tre Online"
        ],
        "publish_date": "2025-11-25 09:31:58+07:00"
    },
    {
        "url": "https://tuoitre.vn/tp-hcm-ung-pho-khan-cap-ap-thap-nhiet-doi-co-the-thanh-bao-so-15-yeu-cau-khong-xa-lu-khi-mua-lon-20251125073359387.htm",
        "title": "TP.HCM ứng phó khẩn cấp áp thấp nhiệt đới có thể thành bão số 15, yêu cầu không xả lũ khi mưa lớn",
        "text": "TP.HCM lên phương án ứng phó với áp thấp nhiệt đới có thể mạnh lên thành bão số 15 - Ảnh: T.L\n\nSở Nông nghiệp và Môi trường TP.HCM cho biết dự báo của cơ quan khí tượng cho biết áp thấp nhiệt đới có thể thành bão sẽ khiến vùng biển từ Lâm Đồng đến Cà Mau có gió đông bắc mạnh dần lên cấp 6, giật cấp 7-8, độ cao sóng từ 2-4m, biển động.\n\nVùng biển Cà Mau - An Giang - Phú Quốc gió đông bắc cấp 4-5, giật cấp 6-7, độ cao sóng từ 1,5-2,5m, biển động nhẹ.\n\nTrên cả hai vùng biển, thời tiết có mưa rào và dông rải rác. Trong cơn dông cần đề phòng lốc xoáy và gió giật mạnh.\n\nNhằm chủ động ứng phó với áp thấp nhiệt đới có khả năng mạnh lên thành bão, Sở Nông nghiệp và Môi trường đề nghị các sở, ngành, đơn vị, địa phương:\n\nTheo dõi chặt chẽ các bản tin cảnh báo, dự báo diễn biến áp thấp nhiệt đới qua bản tin của Đài khí tượng thủy văn Nam Bộ, website Trung tâm Dự báo khí tượng thủy văn quốc gia và website của Ban Chỉ huy Phòng thủ dân sự thành phố.\n\nChuẩn bị sẵn sàng phương án phòng tránh, ứng phó khi áp thấp nhiệt đới mạnh lên thành bão, ảnh hưởng trực tiếp đến địa bàn thành phố.\n\nChuẩn bị lực lượng, phương tiện, trang thiết bị để thực hiện công tác tìm kiếm cứu nạn khi có tình huống.\n\nTổ chức trực ban nghiêm túc 24/24h.\n\nCác phường, xã ven biển, xã đảo, đặc khu Côn Đảo, Ban Chỉ huy Bộ đội biên phòng thành phố, Đài Thông tin duyên hải, Chi cục Thủy sản và Kiểm ngư triển khai thực hiện phương án đảm bảo an toàn cho người và tàu thuyền hoạt động trên sông, trên biển, trong vùng nước cảng biển.\n\nTheo dõi chặt chẽ mọi diễn biến của áp thấp nhiệt đới, thường xuyên thông báo cho chủ các phương tiện biết diễn biến của áp thấp nhiệt đới và gió mạnh, sóng lớn trên biển để chủ động phòng tránh.\n\nChỉ đạo, triển khai công tác kiểm đếm, hướng dẫn, đảm bảo an toàn cho các tàu thuyền, phương tiện (bao gồm cả tàu du lịch) hoạt động trên biển, ven biển, chủ động thoát ra khỏi khu vực nguy hiểm hoặc về nơi tránh trú an toàn.\n\nChi cục Thủy sản và Kiểm ngư nắm chắc vị trí, tọa độ các tàu cá đang hoạt động đánh bắt xa bờ, số lượng thuyền viên, tình trạng của tàu thuộc phạm vi quản lý, nhất là tàu cá đang đánh bắt trong khu vực khả năng chịu ảnh hưởng trực tiếp của áp thấp nhiệt đới có khả năng mạnh lên thành bão. Thông báo cho tàu di chuyển tránh trú và neo đậu an toàn.\n\nCác sở ngành và đơn vị liên quan về thủy lợi, hạ tầng kỹ thuật phối hợp chặt chẽ với UBND phường, xã, đặc khu vận hành hiệu quả các hồ chứa, cửa xả, cống thoát nước, cống kiểm soát triều, chuẩn bị máy bơm nước di động để kịp thời huy động khắc phục các sự cố ngập úng do mưa lớn từ tác động của áp thấp nhiệt đới (bão).\n\nCông ty TNHH MTV Khai thác thủy lợi miền Nam, Công ty Thủy điện Trị An và các đơn vị quản lý hồ chứa căn cứ vào tình hình thời tiết trên lưu vực, mực nước hồ, lưu lượng về hồ và diễn biến mực nước triều hạ du và mưa lớn tại TP.HCM phối hợp trong việc vận hành hồ chứa nhằm đảm bảo an toàn công trình và giảm ngập lụt cho hạ du, tránh tổ hợp bất lợi do mưa lớn từ tác động của áp thấp nhiệt đới (bão) kết hợp xả lũ.\n\nCác đơn vị khác chủ động phương án phòng chống và xử lý khắc phục nhanh các sự cố hạ tầng kỹ thuật.",
        "authors": [
            "Tuoi Tre Online"
        ],
        "publish_date": "2025-11-25 08:20:36+07:00"
    },
    {
        "url": "https://tuoitre.vn/ha-noi-va-tp-hcm-dinh-hinh-nhu-2-trung-tam-truyen-thong-quoc-gia-20251125090829093.htm",
        "title": "Hà Nội và TP.HCM định hình như 2 'trung tâm truyền thông quốc gia'",
        "text": "Nhà báo tác nghiệp trong một sự kiện tại TP.HCM - Ảnh: QUANG ĐỊNH\n\nBên cạnh đó, hoạt động báo chí trên không gian mạng, kinh tế báo chí, trí tuệ nhân tạo (AI)... cũng được quan tâm.\n\nBáo địa phương tự chủ tài chính là \"vốn quý\"\n\nĐại biểu Trương Trọng Nghĩa (TP.HCM) nhấn mạnh nhiều tờ báo địa phương đã nỗ lực duy trì hoạt động lành mạnh, giữ được uy tín, chống lại thông tin giả mạo, bảo đảm tự chủ tài chính và đóng góp ngân sách...\n\nĐó là \"những vốn quý\" cần được pháp luật tạo điều kiện phát triển. Ông nêu thêm ở hai đô thị lớn nhất, đông dân nhất cả nước là Hà Nội hơn 8 triệu dân và TP.HCM hơn 14 triệu dân, đang có những tờ báo mà thương hiệu và tín nhiệm của nó vượt qua ranh giới của hai địa phương này.\n\nTừ đó, ông Nghĩa đề nghị sửa quy định của luật theo hướng: \"Cơ quan báo và phát thanh - truyền hình là cơ quan báo chí thuộc tỉnh ủy, thành ủy; có thể có nhiều loại hình báo chí, sản phẩm báo chí và có cơ quan báo chí trực thuộc. Một số tỉnh ủy, thành ủy có thể thành lập cơ quan báo chí theo mô hình cơ quan truyền thông chủ lực đa phương tiện...\".\n\nViệc sửa đổi như vậy sẽ bảo đảm thống nhất với việc cho phép cơ quan báo chí có cơ quan trực thuộc và quy định về mô hình cơ quan truyền thông chủ lực đa phương tiện. Điều này giúp quản lý chặt chẽ, tránh tình trạng thành lập tùy tiện. Đồng thời, tạo điều kiện duy trì và phát triển các cơ quan báo chí địa phương đã tự chủ tài chính nhiều năm, nhất là tại những nơi có hàng triệu độc giả như ở Hà Nội và TP.HCM, tạo động lực để các địa phương khác phát triển theo chiến lược báo chí do Thủ tướng phê duyệt.\n\nTương tự, đại biểu Phạm Văn Hòa (Đồng Tháp) cho rằng với quy định tại dự thảo, cơ quan báo chí và phát thanh truyền hình địa phương sẽ không thể có các cơ quan báo chí trực thuộc mà được hợp nhất lại với nhau. Như vậy, các cơ quan báo chí lớn trực thuộc thành ủy, tỉnh ủy như ở Hà Nội và TP.HCM, dù đã hoàn toàn tự chủ, song có khả năng sẽ phải hợp nhất.\n\nDo vậy, ông đề nghị ban soạn thảo nghiên cứu, có thể báo cáo thêm về các trường hợp này. Bởi có thể có những tờ báo được hưởng ngân sách nhà nước không sáp nhập nhưng các tờ báo hoàn toàn tự chủ lại phải hợp nhất.\n\nCòn đại biểu Trần Kim Yến (TP.HCM) cho hay tại báo cáo giải trình, tiếp thu ý kiến đại biểu tại tổ, Bộ Văn hóa - Thể thao và Du lịch thông tin đang tổng kết Quy hoạch phát triển và quản lý báo chí, dự kiến kiến nghị cấp có thẩm quyền tiếp tục triển khai một số quan điểm của quy hoạch.\n\nĐồng thời bổ sung quan điểm mới, trong đó có nội dung về việc Hà Nội và TP.HCM được thành lập cơ quan truyền thông chủ lực đa phương tiện. Trên cơ sở chỉ đạo, phê duyệt của cấp có thẩm quyền, bộ sẽ cụ thể hóa trong chiến lược phát triển và quản lý hệ thống báo chí. Bày tỏ cơ bản thống nhất, song bà đề xuất bổ sung nội dung này để luật hóa. Khi đó có cơ sở pháp lý để triển khai thực hiện nghiêm túc.\n\nĐại biểu Đỗ Đức Hiển, Nguyễn Thị Hồng Hạnh (TP.HCM) cũng đề nghị nếu cơ quan soạn thảo tiếp thu như vậy cần điều chỉnh quy định phù hợp hơn, để khi triển khai Chiến lược phát triển và quản lý hệ thống báo chí, sẽ phù hợp quy định của luật này.\n\nKhông thể ghép báo Thanh Niên, ghép báo Tuổi Trẻ khi các báo tự chủ hoàn toàn. Những cơ quan báo chí này có cách làm khác vì cái chung, tác động đến hàng triệu con người, nên những tờ báo này rất là quan trọng. Đại biểu Phạm Văn Hòa\n\nBằng sự tin cậy của người dân, báo chí đã trở thành sợi dây kết nối nghĩa tình, là cầu nối nhân ái giữa cộng đồng và đồng bào gặp nạn. Là lực lượng tuyến đầu trong thông tin, cảnh báo và huy động nguồn lực xã hội khi thiên tai xảy ra. Đại biểu Phan Thị Thanh Phương\n\nSứ mệnh không thể thay thế của báo chí\n\nNêu dẫn chứng tình hình mưa lũ ở các tỉnh miền Trung, Tây Nguyên những ngày qua, đại biểu Phan Thị Thanh Phương (TP.HCM) chỉ rõ bên cạnh các cấp chính quyền địa phương, lực lượng chức năng tham gia ứng phó, cứu trợ người dân... đều thấy sự xuất hiện rất kịp thời của các cơ quan báo chí lớn như Tuổi Trẻ, Người Lao Động, Pháp Luật TP.HCM, Hà Nội Mới...\n\nBà nói phóng viên các báo này đã có mặt ngay những rốn lũ, những điểm ngập sâu, những khu dân cư bị chia cắt nặng nề. Vừa đưa tin chân thực, chính xác, vừa trực tiếp chuyển hàng cứu trợ, mang theo nhu yếu phẩm đến với bà con đang oằn mình giữa thiên tai. Những hình ảnh ấy một lần nữa khẳng định về sứ mệnh không thể thay thế của báo chí, đặc biệt là những tờ báo lớn có uy tín lâu năm tại các trung tâm kinh tế - xã hội như Hà Nội và TP.HCM.\n\nTừ đó đặt ra yêu cầu cấp thiết và bà Phương cho rằng Luật Báo chí (sửa đổi) phải tạo hành lang pháp lý đầy đủ để xây dựng các cơ quan báo chí - truyền thông chủ lực đa phương tiện ở hai đô thị lớn nhất cả nước. Việc này nhằm đáp ứng yêu cầu mới của công tác thông tin trong thời bình và cả những thời điểm nguy cấp, khó khăn. Và bà Phương nêu thêm, Hà Nội và TP.HCM không chỉ là hai trung tâm kinh tế - văn hóa - chính trị lớn mà còn là hai \"trung tâm truyền thông quốc gia\".\n\nTại đây tập trung đội ngũ phóng viên có kinh nghiệm dày dặn..., hệ thống tòa soạn hội tụ phát triển theo mô hình đa nền tảng. Những tờ báo lớn ở hai đô thị này có lượng độc giả cả nước, thậm chí xuyên biên giới. Nhiều chương trình thiện nguyện, điều tra xã hội, phản biện chính sách tạo hiệu ứng lan tỏa lớn, đóng góp tích cực vào quản trị quốc gia, phát triển xã hội...\n\nTrong bối cảnh đó, theo bà Phương, một cơ quan báo chí - truyền thông chủ lực đa phương tiện tại Hà Nội và TP.HCM sẽ thực hiện được hai nhiệm vụ quan trọng. Thứ nhất, tăng cường năng lực thông tin chính thống, dựa trên công nghệ hiện đại, có bộ phận phân tích, xác thực, phản ứng nhanh trước các luồng thông tin sai lệch. Thứ hai, đảm nhiệm vai trò điều phối truyền thông lớn, hỗ trợ chính quyền trong các thời điểm khẩn cấp, thiên tai, dịch bệnh; đảm bảo dòng thông tin đến với người dân kịp thời, chính xác.\n\nVì vậy bà Phương đề nghị cơ quan soạn thảo bổ sung khái niệm và cơ chế về \"cơ quan báo chí - truyền thông chủ lực đa phương tiện cấp địa phương\" vào sửa luật, đồng thời có điều khoản mang tính khung để Hà Nội và TP.HCM được xây dựng mô hình này.\n\nCụ thể, xác lập pháp lý cho mô hình báo chí - truyền thông chủ lực đa phương tiện, để các địa phương đủ điều kiện có thể triển khai, tránh tình trạng mạnh ai nấy làm hoặc không có cơ quan đủ tầm dẫn dắt. Trao cơ chế hoạt động linh hoạt, phù hợp mô hình tòa soạn hội tụ, cho phép ứng dụng công nghệ, hợp tác sản xuất nội dung và thực hiện nhiệm vụ đặc thù trong các tình huống khẩn cấp.\n\nBảo đảm nguồn lực, nhất là trong chuyển đổi số, thiết bị, dữ liệu và đào tạo nhân lực chất lượng cao. Xác định rõ vai trò điều phối thông tin giữa các cơ quan báo chí địa phương, trung ương và chính quyền trong các sự kiện lớn, thiên tai, khủng hoảng thông tin.\n\nPhát biểu giải trình sau đó, Bộ trưởng Bộ Văn hóa - Thể thao và Du lịch Nguyễn Văn Hùng cho biết vấn đề các đại biểu quan tâm nhiều nhất tại phiên thảo luận về có cơ quan truyền thông chủ lực đa phương tiện tại Hà Nội và TP.HCM. Ông nêu theo quyết định số 362 của Thủ tướng Chính phủ phê duyệt Quy hoạch phát triển và quản lý báo chí toàn quốc đến năm 2025, hiện có 6 cơ quan báo chí chủ lực.\n\nVấn đề đặt ra là làm sao để các cơ quan báo chí ở địa phương tiếp tục được phát triển cao hơn, nhưng không phát sinh cơ chế xin thành lập mới. Ông nhấn mạnh cơ quan soạn thảo sẽ cùng với các cơ quan hữu quan tổng kết quy hoạch báo chí theo quyết định 362, xây dựng chiến lược phát triển báo chí, sau đó báo cáo cấp có thẩm quyền và đưa vào nghị định của Chính phủ, giải quyết căn cơ vấn đề này.\n\nNền tảng số phải chia sẻ doanh thu với báo chí nếu lấy thông tin Về hoạt động báo chí trên không gian mạng, đại biểu Lê Thu Hà (Lào Cai) nói dự luật đang tiếp cận theo tư duy truyền thống. Trong khi các nền tảng xuyên biên giới đã thay đổi toàn bộ cấu trúc phân phối thông tin. Thực tế, các nền tảng này sử dụng nội dung báo chí để thu lợi, chi phối thuật toán, phân phối thông tin, tự động tổng hợp, trích đoạn tin tức... mà không cần xin phép, không chia sẻ lợi nhuận, không chịu trách nhiệm pháp lý. Đồng thời, không thực hiện gỡ bỏ tin sai theo yêu cầu của cơ quan có thẩm quyền. Từ đó bà Hà cho rằng nếu Luật Báo chí không đặt ra các nghĩa vụ pháp lý tối thiểu, báo chí Việt Nam sẽ mãi ở thế bất bình đẳng ngay chính trên sân chủ quyền của mình. Vì vậy, bà đề nghị bất kỳ tổ chức, cá nhân nào sử dụng lại nội dung báo chí trên không gian mạng dưới hình thức tổng hợp, trích dẫn, khai thác dữ liệu báo chí... đều phải được sự đồng ý của cơ quan báo chí và tuân thủ cơ chế chia sẻ lợi ích theo thỏa thuận. Các nền tảng xuyên biên giới khi cung cấp nội dung mang tính báo chí tại Việt Nam phải thực hiện gỡ bỏ nội dung sai sự thật, xuyên tạc hoặc xâm phạm quyền và lợi ích hợp pháp của tổ chức, cá nhân theo yêu cầu cơ quan có thẩm quyền trong nước. Mọi nền tảng cung cấp nội dung mang tính báo chí cho công chúng Việt Nam phải có đại diện pháp lý tại Việt Nam để chịu trách nhiệm trước pháp luật và phối hợp với cơ quan quản lý trong xử lý vi phạm. Bà đề nghị Nhà nước cần sớm đầu tư vào hệ thống giám sát nội dung thời gian thực, nền tảng lưu trữ số và chuẩn dữ liệu báo chí quốc gia. Đại biểu Trịnh Tú Anh (Lâm Đồng) cũng đề nghị bổ sung quy định về \"quyền liên quan\" của các cơ quan báo chí trên không gian mạng. Đồng thời giao Chính phủ nghiên cứu cơ chế thương lượng, chia sẻ doanh thu với các nền tảng số lớn theo mô hình EU, Úc, Canada nhằm tạo sự công bằng trên thị trường thông tin.\n\nĐề xuất bổ sung các nội dung bảo vệ nhà báo Đại biểu Đoàn Thị Lê An (Cao Bằng) cho rằng dự thảo luật cần bổ sung quyền \"được đảm bảo an toàn\" cho nhà báo tại hiện trường thiên tai, tai nạn, cháy nổ hoặc khu vực có nguy cơ mất an ninh trật tự. Nhà báo phải được bảo vệ về tính mạng, sức khỏe, phương tiện và thiết bị tác nghiệp. Đại biểu Nguyễn Hữu Thông (Lâm Đồng) còn đề nghị bổ sung cấm hành vi \"đe dọa, tấn công, khủng bố nhà báo trên không gian mạng\".",
        "authors": [
            "Tuoi Tre Online",
            "Và Tác Giả Khác",
            "Không Thể Ghép Báo Thanh Niên",
            "Ghép Báo Tuổi Trẻ Khi Các Báo Tự Chủ Hoàn Toàn. Những Cơ Quan Báo Chí Này Có Cách Làm Khác Vì Cái Chung",
            "Tác Động Đến Hàng Triệu Con Người",
            "Nên Những Tờ Báo Này Rất Là Quan Trọng.",
            "Bằng Sự Tin Cậy Của Người Dân",
            "Báo Chí Đã Trở Thành Sợi Dây Kết Nối Nghĩa Tình",
            "Là Cầu Nối Nhân Ái Giữa Cộng Đồng Và Đồng Bào Gặp Nạn. Là Lực Lượng Tuyến Đầu Trong Thông Tin",
            "Cảnh Báo Và Huy Động Nguồn Lực Xã Hội Khi Thiên Tai Xảy Ra."
        ],
        "publish_date": "2025-11-25 09:15:54+07:00"
    },
    {
        "url": "https://tuoitre.vn/saigontourist-group-day-manh-thi-truong-cao-cap-trung-dong-tai-hoi-cho-du-lich-qatar-20251125084640215.htm",
        "title": "Saigontourist Group đẩy mạnh thị trường cao cấp Trung Đông tại Hội chợ Du lịch Qatar",
        "text": "Ông Nguyễn Huy Hiệp - Đại sứ đặc mệnh toàn quyền Việt Nam tại Qatar và Phu nhân - đến thăm gian hàng Saigontourist Group trong khuôn khổ Hội chợ QTM 2025 - Ảnh: SGT\n\nSự kiện diễn ra từ ngày 24 đến 26-11 tại Trung tâm Triển lãm và Hội nghị Doha, Qatar, khẳng định chiến lược tiên phong của Saigontourist Group trong việc mở rộng thị trường MICE và du lịch cao cấp tại khu vực Trung Đông.\n\nMở rộng mạng lưới kinh doanh quốc tế\n\nViệc tham gia Hội chợ QTM 2025 là một bước đi chiến lược, được triển khai theo Công điện của Đại sứ quán Việt Nam tại Qatar, nhằm tăng cường quảng bá du lịch Việt Nam và thúc đẩy hợp tác Quốc tế.\n\nHội chợ QTM là sự kiện quốc tế thường niên lớn nhất về du lịch và lữ hành ở Qatar, được tổ chức dưới sự bảo trợ của chính phủ Qatar, cho thấy tầm quan trọng của sự kiện trong chiến lược phát triển du lịch quốc gia.\n\nQTM 2025 được định vị là nền tảng quyết định cho ngành du lịch và lữ hành toàn cầu tại khu vực Vịnh Ả Rập, hội tụ các điểm đến hàng đầu thế giới để giới thiệu những xu hướng mới nhất về Du lịch Thể thao, MICE (Hội nghị, Triển lãm), Kinh doanh, Văn hóa, Giải trí, Cao cấp, Y tế và Du lịch Halal.\n\nVới những thành công ấn tượng từ kỳ Hội chợ trước, QTM 2025 dự kiến tiếp tục thu hút một lượng lớn khách tham dự và đối tác quốc tế.\n\nNăm ngoái, Hội chợ QTM 2024 ghi nhận sự tham gia của hơn 300 đơn vị triển lãm đến từ 62 quốc gia và vùng lãnh thổ trên toàn cầu, cùng với hơn 10.678 lượt khách tham quan và 137 Hosted Buyers (người mua được mời) có chất lượng.\n\nSự kiện này là cơ hội vàng để Saigontourist Group tiếp cận trực tiếp các nhà điều hành tour, công ty du lịch và khách sạn, từ đó mở rộng mạng lưới đối tác và thúc đẩy mạnh mẽ hoạt động kinh doanh quốc tế.\n\nPhát biểu về tầm quan trọng của sự kiện, ông Trương Đức Hùng - tổng giám đốc Saigontourist Group - nhấn mạnh việc tham gia Hội chợ Qatar Travel Mart 2025 đáp ứng yêu cầu chiến lược của Saigontourist Group, giúp mở rộng thị trường mới về lĩnh vực MICE tại vùng Trung Đông, đồng thời tăng độ nhận diện tại các thị trường du lịch cao cấp và sức khỏe toàn cầu.\n\nKhai thác du lịch cao cấp và Halal\n\nKhách tham quan gian hàng Saigontourist Group - Ảnh: SGT\n\nLãnh đạo Saigontourist Group cũng khẳng định đây là cơ hội mới để Saigontourist Group và các đơn vị thành viên tiếp cận thị trường ngách với tiềm năng chi tiêu cao, đặc biệt cho các sản phẩm du lịch cao cấp, MICE và du lịch Halal.\n\n\"Chúng tôi cam kết tăng cường công tác quảng bá tiếp thị hình ảnh, thương hiệu Saigontourist Group, khôi phục và mở rộng nguồn khách, và khai thác các cơ hội hợp tác đặc biệt với các đối tác du lịch quốc tế\", ông Trương Đức Hùng chia sẻ thêm.\n\nTại Hội chợ QTM 2025, Saigontourist Group và Đại sứ quán Việt Nam đồng tổ chức gian hàng triển lãm du lịch Saigontourist Group - Việt Nam. Saigontourist Group có sự đồng hành của các đơn vị thành viên chủ chốt như Công ty Dịch vụ Lữ hành Saigontourist (Lữ hành Saigontourist), Khách sạn Rex và Công ty Liên doanh Hội chợ và Triển lãm Sài Gòn (SECC).\n\nQTM thu hút chủ yếu thị trường MICE & du lịch cao cấp, kết hợp du lịch sức khỏe, thể thao và văn hóa Halal. Đây là phân khúc rất phù hợp với thế mạnh của các đơn vị thành viên hàng đầu của Saigontourist Group như Lữ hành Saigontourist, Khách sạn Rex và các khách sạn 5 sao khác cũng như SECC.\n\nLữ hành Saigontourist, Khách sạn Rex tập trung vào các sản phẩm du lịch cao cấp, du lịch gia đình cao cấp và doanh nhân. Đối với SECC, việc tham gia Hội chợ QTM 2025 mang ý nghĩa chiến lược, giúp đơn vị mở rộng kết nối với các trung tâm triển lãm quốc tế (như DECC – Doha Exhibition and Convention Center, đơn vị có mô hình tương đồng), từ đó thúc đẩy hợp tác và thu hút các sự kiện quốc tế về Việt Nam, đồng thời quảng bá hình ảnh SECC trên bản đồ triển lãm khu vực Trung Đông - châu Á.\n\nGian hàng của Việt Nam dễ nhận diện với hình ảnh áo dài đặc trưng - Ảnh: SGT\n\nTrong quý 4-2025, Saigontourist Group tiếp tục tiên phong tham gia các chương trình xúc tiến, sự kiện quốc tế nhằm đẩy mạnh các hoạt động xúc tiến du lịch, đồng thời hưởng ứng những giải pháp tăng cường thu hút khách du lịch quốc tế đến TP.HCM và Việt Nam. Tiêu biểu, Saigontourist Group tiếp tục phối hợp với báo Tuổi Trẻ đồng tổ chức sự kiện Vietnam Phở Festival 2025 tại Singapore; tham gia Hội chợ Du lịch Quốc tế ITB Asia 2025 tại Singapore, Hội chợ Du lịch Thế giới WTM London 2025; quảng bá du lịch tại Lễ hội Việt Nam - TP.HCM tại tỉnh Aichi, Nhật Bản năm 2025 và các chương trình xúc tiến, quảng bá du lịch tại các thị trường lớn như châu Âu, Phần Lan, Đan Mạch…",
        "authors": [
            "Tuoi Tre Online"
        ],
        "publish_date": "2025-11-25 09:06:00+07:00"
    },
    {
        "url": "https://tuoitre.vn/xac-dinh-cap-dau-chung-ket-u17-world-cup-2025-20251125090228752.htm",
        "title": "Xác định cặp đấu chung kết U17 World Cup 2025",
        "text": "Hành trình của Bồ Đào Nhà và Áo để đi đến trận chung kết - Ảnh: FIFA\n\nCả Đồ Đào Nha và Áo đều xuất sắc vượt qua những đối thủ sừng sỏ là Brazil và Ý trong hai trận bán kết U17 World Cup 2025 vào rạng sáng nay 25-11.\n\nỞ trận bán kết đầu tiên, U17 Áo đã viết nên lịch sử khi đánh bại U17 Ý với tỉ số 2-0. Người hùng của trận đấu là tiền vệ tấn công Johannes Moser.\n\nSau hiệp một bế tắc, Moser đã tỏa sáng rực rỡ trong hiệp hai. Phút 57, sau pha phối hợp ăn ý với Jakob Werner, anh dứt điểm chéo góc mở tỉ số trận đấu.\n\nPhút 90+3, Moser hoàn tất cú đúp cho riêng bản thân bằng siêu phẩm đá phạt, nâng tổng số bàn thắng của anh tại giải lên con số 8.\n\nChiến thắng này giúp Áo lần đầu tiên trong lịch sử lọt vào chung kết của một giải đấu thuộc hệ thống FIFA.\n\nBồ Đào Nha đứng trước cơ hội có lần đầu vô địch U17 World Cup - Ảnh: FIFA\n\nTrận bán kết thứ hai giữa Bồ Đào Nha và Brazil diễn ra căng thẳng hơn và không có bàn thắng nào được ghi sau 90 phút thi đấu chính thức, dù cả hai đội đều tạo ra những cơ hội nguy hiểm. Hai đội buộc phải bước vào loạt sút luân lưu cân não.\n\nKịch tính xảy ra ở lượt sút thứ 5 khi thủ môn Romario Cunha của Bồ Đào Nha đá hỏng, trao cơ hội chiến thắng cho Brazil.\n\nTuy nhiên, Ruan Pablo của Brazil lại sút trúng cột dọc. Trong loạt sút quyết định sau đó, Jose Neto thực hiện thành công cho Bồ Đào Nha, trong khi Angelo của Brazil sút vọt xà.\n\nChung cuộc, Bồ Đào Nha giành chiến thắng 6-5 trên chấm luân lưu 11m, qua đó lần đầu tiên giành quyền vào chơi trận chung kết U17 World Cup.\n\nTheo lịch thi đấu, trận chung kết giữa Áo và Bồ Đào Nha sẽ diễn ra vào ngày 27-11. Trước đó, Brazil và Ý sẽ gặp nhau trong trận tranh hạng 3.",
        "authors": [
            "Tuoi Tre Online"
        ],
        "publish_date": "2025-11-25 09:30:00+07:00"
    },
    {
        "url": "https://tuoitre.vn/chuyen-doi-so-hanh-chinh-cong-la-chia-khoa-nang-suc-canh-tranh-cho-tay-ninh-2025112508284497.htm",
        "title": "Chuyển đổi số hành chính công là chìa khóa nâng sức cạnh tranh cho Tây Ninh",
        "text": "Tây Ninh xây dựng hình ảnh mới thúc đẩy đổi mới sáng tạo, công nghệ để tăng tốc phát triển - Ảnh: QUANG ĐỊNH\n\nTheo TS Lê Vĩnh Trương - phó tổng giám đốc Công ty Cổ phần Cơ khí - Kỹ thuật ASEAN - chuyển đổi số trong hành chính công không chỉ là xu hướng tất yếu của thời đại mà còn là đòn bẩy cải cách mạnh mẽ, góp phần nâng cao năng lực cạnh tranh của nền kinh tế.\n\nKhi khu vực công vận hành hiệu quả, minh bạch và có khả năng phối hợp tốt với khu vực tư, chi phí ẩn trong xã hội giảm đáng kể, qua đó tạo điều kiện để doanh nghiệp phát triển, người dân được phục vụ nhanh chóng, chính xác và thuận tiện hơn.\n\nMột bộ máy hành chính tinh gọn, ứng dụng công nghệ cao chính là nền tảng cho một nền kinh tế năng suất và hiện đại.\n\nTuy nhiên, quá trình này không dễ dàng. Thách thức lớn nhất nằm ở sự dịch chuyển lao động và tác động xã hội khi tinh giản biên chế. Khi công nghệ thay thế các tác vụ thủ công, cần có chiến lược tái bố trí nhân sự hợp lý để tránh xáo trộn trong khu vực công.\n\nBên cạnh đó, tình trạng \"chuyển đổi số nhiều tầng nấc\" khiến việc triển khai thiếu đồng bộ, lặp lại và tốn kém nguồn lực. Cơ sở hạ tầng công nghệ chưa đồng đều giữa các địa phương, cùng với việc thiếu kế hoạch tài chính dài hạn, cũng là rào cản khiến nhiều mô hình chuyển đổi số chưa phát huy hiệu quả.\n\nTừ góc độ quản trị kinh doanh, theo TS Lê Vĩnh Trương yếu tố con người và nhân tài vẫn là điều kiện quyết định thành công. Chuyển đổi số không thể là nhiệm vụ riêng của khu vực công; nó cần huy động trí tuệ và nguồn lực từ mọi thành phần kinh tế, các giới trong xã hội, kể cả người Việt ở nước ngoài.\n\nTS Lê Vĩnh Trương - phó tổng giám đốc Công ty Cổ phần Cơ khí - Kỹ thuật ASEAN\n\nKhi chính quyền biết mở rộng cánh cửa hợp tác với khu vực tư, doanh nghiệp công nghệ, các viện nghiên cứu và các chuyên gia độc lập, quá trình chuyển đổi số sẽ thực sự trở thành một cuộc cách mạng hành chính - quản trị vì sự phát triển chung của đất nước.\n\n\"Một mô hình hành chính công hiệu quả phải dựa trên minh bạch, lấy người dân làm trung tâm và giảm tối đa chi phí ẩn. Cần đẩy mạnh tự động hóa, lưu trữ hồ sơ số bền vững, đồng thời thiết lập các cơ chế tương tác thường xuyên giữa người dân, doanh nghiệp và chính quyền\", TS Lê Vĩnh Trương nhấn mạnh.\n\nBên cạnh đó, thông tin về thuế, nhân khẩu, lao động cần được cập nhật định kỳ, qua đó tạo nên hệ thống dữ liệu động, giúp cơ quan quản lý phân tích, dự báo và ra quyết định nhanh chóng, chính xác.\n\nKhi dữ liệu trở thành tài sản chung, và nhân lực được phát huy toàn diện, chuyển đổi số sẽ không chỉ đổi mới hành chính công, mà còn thúc đẩy sự phát triển bền vững và bao trùm của nền kinh tế.\n\nThúc đẩy đổi mới sáng tạo bằng hệ sinh thái chính sách mở và linh hoạt\n\nTS. Phạm Hồng Phượng - trưởng bộ môn Công nghệ Hóa học Vật liệu, Đại học Công nghiệp TP.HCM - cho rằng Nghị quyết 57-NQ/TW của Bộ Chính trị là một \"lời hiệu triệu hành động\" mạnh mẽ đối với cộng đồng doanh nghiệp Việt Nam, đặc biệt là doanh nghiệp công nghệ.\n\nĐây không chỉ là định hướng chiến lược mà còn là lời khẳng định rằng chuyển đổi số và đổi mới sáng tạo là con đường duy nhất giúp Việt Nam nâng cao năng lực cạnh tranh trong bối cảnh toàn cầu hóa. Tuy nhiên, để doanh nghiệp thật sự bứt phá, cần những chính sách đột phá và mang tính thực thi mạnh mẽ hơn.\n\nNhững năm qua, nhiều chính sách đã tạo ra nền tảng quan trọng cho tiến trình này. Chính phủ đã ban hành hàng loạt nghị quyết, chương trình hành động nhằm cụ thể hóa Nghị quyết 57, tạo khung pháp lý cho chuyển đổi số và đổi mới sáng tạo.\n\nTS. Phạm Hồng Phượng được bình chọn vào Top 50 Nữ Lãnh Đạo Châu Á - Thái Bình Dương 2023; Trưởng làng công nghệ Ecotech (thuộc Techfest Quốc Gia), Cố vấn cao cấp tại Trung tâm Đổi mới Sáng tạo, Khởi nghiệp và Chuyển giao Công nghệ; Trưởng bộ môn Công nghệ Hóa học Vật liệu, Đại học Công nghiệp TP.HCM.\n\nSong, việc triển khai ở các cấp vẫn chưa đồng bộ; không ít doanh nghiệp, đặc biệt là doanh nghiệp nhỏ và vừa, vẫn gặp khó khăn trong tiếp cận vốn, công nghệ và nhân lực chất lượng cao. Thể chế liên kết vùng còn yếu, khiến các chính sách hỗ trợ chưa lan tỏa sâu đến doanh nghiệp ở địa phương.\n\nĐể tạo sức bật mới, TS. Phạm Hồng Phượng cho rằng doanh nghiệp Việt cần những hỗ trợ cụ thể về vốn, công nghệ và nhân lực.\n\nVề vốn, cần hình thành các quỹ đầu tư mạo hiểm công, cơ chế ưu đãi thuế cho hoạt động nghiên cứu và phát triển sản phẩm số.\n\nVề công nghệ, cần cho phép doanh nghiệp tiếp cận các nền tảng số quốc gia, phòng thí nghiệm và trung tâm nghiên cứu – phát triển (R&D), đồng thời đẩy mạnh các chương trình chuyển giao công nghệ quốc tế.\n\nVề nhân lực, cần đẩy mạnh liên kết giữa trường đại học và doanh nghiệp, đổi mới chương trình đào tạo để đáp ứng nhu cầu thực tế về kỹ năng số, dữ liệu lớn và trí tuệ nhân tạo.\n\nChính sách đòn bẩy quan trọng nhất là phát triển hệ sinh thái đổi mới sáng tạo và chuyển đổi số đồng bộ, toàn diện trên phạm vi quốc gia. Đây là nền tảng để chính quyền, doanh nghiệp, viện nghiên cứu, trường đại học và cộng đồng khởi nghiệp cùng chung tay kiến tạo giá trị.\n\nKhi các nguồn lực được kết nối, hệ sinh thái này sẽ không chỉ giúp doanh nghiệp tiếp cận vốn, công nghệ, nhân lực, mà còn hình thành một \"văn hóa đổi mới sáng tạo toàn dân.\" Chính văn hóa này sẽ thúc đẩy doanh nghiệp Việt tự tin vươn ra thị trường quốc tế, tạo nên những sản phẩm và dịch vụ có sức cạnh tranh toàn cầu.\n\n\"Một hệ sinh thái mạnh, được dẫn dắt bởi chính sách đột phá, sẽ là đòn bẩy chiến lược giúp doanh nghiệp Việt Nam bước vào giai đoạn phát triển mới – tự chủ, sáng tạo và bền vững trong kỷ nguyên số\", TS. Phạm Hồng Phượng lưu ý.\n\nPhát triển Tây Ninh bằng đổi mới sáng tạo và chuyển đổi số Tuổi Trẻ Online mời bạn đọc, chuyên gia và nhà nghiên cứu hiến kế các sáng kiến, mô hình, giải pháp chuyển đổi số trong hành chính công, phát triển nông nghiệp và du lịch. Đây là các lĩnh vực trọng điểm của tỉnh Tây Ninh. Diễn đàn hiến kế do báo Tuổi Trẻ phối hợp với Sở Khoa học và Công nghệ tỉnh Tây Ninh, Trường Tài năng UEH.ISB (Đại học Kinh tế TP.HCM), Viện Nghiên cứu và phát triển châu Á tổ chức. Chương trình nằm trong khuôn khổ hoạt động của Diễn đàn quốc tế Asia R&D Connect 2025 do UBND tỉnh Tây Ninh chủ trì, với chủ đề: \"Khoa học, công nghệ, đổi mới sáng tạo và chuyển đổi số - Động lực phát triển Tây Ninh kết nối vùng và hội nhập quốc tế trong kỷ nguyên vươn mình\". Mọi đóng góp hiến kế vui lòng gửi về địa chỉ email: kinhte@tuoitre.com.vn",
        "authors": [
            "Tuoi Tre Online"
        ],
        "publish_date": "2025-11-25 09:38:00+07:00"
    }
]